USE SessionResults
GO
EXEC AddStudent 'Вовчановський', 'Павло', 'Павлович','ФБ61';
EXEC AddStudent 'Лихошерст', 'Владислав', 'Романович','ФБ61';
EXEC AddStudent 'Васько', 'Кирило', 'Вікторович','С61';
EXEC AddStudent 'Нікітін', 'Євгеній', 'Євгнійович','С61';
EXEC AddStudent 'Распутний', 'Степан', 'Сергійович', 'С61', 'ФІ6109';
EXEC AddStudent 'Агеєнко', 'Віталій', 'Миколайович','С52';
EXEC AddStudent 'Лях', 'Дар"я', 'Олександрівна','С52';
EXEC AddStudent 'Максимишин', 'Роман', 'Андрійович','Сз61';
EXEC AddStudent 'Матрос', 'Кирило', 'Андрійович','Сз61';;
EXEC AddStudent 'Циганков', 'Руслан', 'Ігорович','С71';
EXEC AddStudent 'Соболь', 'Зоряна', 'Мирославівна','С71';